00
427|38
403|996
411|250
288|197
250.43|250.6
411|427
411|V45
250|V27
507|996
425|416
427|714
427|428
496|427
401|250
585|250.01
250.02|263
496|250.42
250.01|276
996|482
250.01|401
135|250
571|585
276|781
496|278
250.01|998
427|250.01
599|250
250.43|403
553|568
707|682
997|618
440|403
242|428
70|250.01
411|428
357|496
V45|599
?|?
424|424
511|518
403|V45
250.03|582
196|553
424|250
414|794
428|585
250.52|411
496|250
250|401
577|401
535|531
413|414
285|250
511|250.02
401|490
53|562
411|414
403|599
150|496
566|250
414|V45
250.6|250.7
410|518
413|250.52
428|411
507|784
428|491
867|250.6
276|581
403|276
276|789
788|250.82
250.02|276
250.03|999
250.01|424
250.01|493
428|250.03
250.02|401
401|276
340|401
250.01|496
574|428
998|250
276|276
493|401
250.82|E888
285|250.02
427|595
493|303
427|250.02
785|711
427|V45
250.01|296
425|496
276|250.01
250|V43
250.51|362
403|250.4
280|250.02
414|401
250.02|244
276|403
424|250.02
401|428
250.03|625
250.01|996
38|404
V10|244
491|428
707|785
424|401
571|250
428|599
157|588
997|250
250|244
781|401
278|?
780|599
425|428
157|250.02
401|272
511|997
276|250
585|250.43
599|250.02
276|8
250.6|918
571|584
276|54
V10|493
401|414
426|250
496|428
276|414
496|250.01
250.01|722
428|427
427|427
276|?
511|196
285|998
780|250
428|486
276|535
276|V45
276|401
276|332
203|284
V45|401
250.41|599
428|496
426|458
648|648
780|250.6
440|427
729|?
293|780
411|403
245|?
578|41
491|276
250|278
198|197
250.03|278
250.12|278
250.01|664
787|250
428|493
342|250
427|401
250.01|201
250.01|272
413|401
626|V15
303|276
305|424
440|414
584|403
710|250.6
491|250
284|196
411|491
569|401
401|496
496|416
414|782
414|715
729|784
759|473
427|E932
250.01|411
277|250.03
707|357
435|780
496|780
998|780
250.6|250.41
428|250.6
250.03|414
276|294
276|250.23
428|285
414|250
682|250.03
250.13|486
250.93|401
642|250.53
427|437
536|?
398|397
571|572
496|401
411|250.02
411|272
203|453
428|276
250.02|331
276|736
70|496
41|403
427|576
V44|250
38|250
276|465
788|401
250.02|41
401|250.02
V15|315
425|250.6
998|250.02
403|608
250.51|285
38|403
425|414
427|414
403|284
276|382
250.01|300
780|250.03
V10|272
788|41
250|272
162|196
402|438
287|250
425|250
780|571
682|250.6
276|425
790|536
285|428
707|250.42
997|427
571|287
998|427
401|780
250.02|599
785|250.42
648|644
440|250.8
276|578
250.82|428
198|250
38|585
250.02|272
276|496
518|401
276|V11
428|414
135|401
250.02|E885
427|250
427|599
414|414
440|401
486|162
425|585
440|276
117|198
250|305
496|303
411|412
250.6|276
276|599
424|414
847|250
852|276
599|V42
996|V14
427|272
733|784
496|305
287|570
403|250
250.03|654
729|433
250.6|780
250.11|244
816|882
250.6|41
648|V27
416|397
V42|250.02
486|998
411|997
491|300
285|599
V15|?
428|250.01
412|458
250.41|403
424|564
276|785
491|577
411|424
424|492
441|250
428|250.7
427|276
250.02|496
707|729
581|250.6
250.02|998
733|401
707|403
492|414
38|996
518|250
493|250
428|250.02
250.6|584
276|424
305|300
482|599
250.01|427
250.03|276
276|295
276|427
403|250.6
403|424
414|443
250.01|428
401|278
456|250.01
250.01|799
285|425
250|281
577|304
790|41
403|153
V65|?
V42|250
413|250.02
428|799
425|427
424|496
250.6|357
571|V42
285|518
496|304
788|601
276|287
599|250.03
303|291
78|75
250.01|660
425|250.01
250|598
536|337
292|250.4
285|414
276|428
403|496
250.02|?
428|997
53|250.6
426|428
428|682
786|250
402|599
342|784
682|250.7
403|250.43
196|997
285|276
250.01|653
250.13|276
276|997
V12|V58
204|255
250|?
491|426
287|784
427|V42
466|780
424|562
287|250.01
569|285
403|428
426|558
584|491
285|578
511|250.01
250.82|397
413|250
584|276
715|V43
403|785
785|780
590|790
250.02|414
250.7|440
250.01|V45
813|873
486|305
998|285
285|997
112|620
368|729
786|414
411|401
414|272
204|54
572|276
250.02|428
424|999
413|V45
783|788
250.01|?
573|789
576|577
707|401
258|255
581|276
599|998
253|250
411|250.03
276|250.02
496|413
250.83|707
427|250.6
515|403
250.52|250.6
250.01|585
789|424
250.01|663
434|424
401|?
411|710
707|42
434|414
250.01|414
427|285
427|278
157|276
112|437
519|998
414|V42
428|780
571|276
285|401
250.82|401
250.83|585
458|428
250|414
424|427
584|295
396|427
599|584
276|704
682|403
567|250.41
250|596
785|728
410|250.01
179|250
403|250.02
250.03|518
403|304
276|707
427|997
420|453
250.92|272
250.4|583
434|428
433|599
285|403
786|276
425|426
511|276
433|250
250.02|424
537|710
426|276
722|250
493|414
250.02|784
599|427
530|250
250.03|293
599|401
276|250.42
411|280
411|496
287|401
428|785
411|250.6
599|276
250.02|722
285|244
590|300
250.41|427
203|401
276|594
300|319
276|518
309|493
401|788
276|250.51
427|518
403|486
789|401
250.03|599
250.03|664
196|250.02
285|250.12
V45|V45
250|346
787|780
434|788
250.23|276
789|572
244|250
E932|401
496|250.02
250.81|8
201|584
733|288
382|380
250.01|562
599|707
301|250
496|342
518|511
250|642
276|536
287|250.52
250|698
707|924
723|412
276|250.4
?|250.6
162|197
789|250
427|426
411|518
34|752
861|401
711|996
205|427
272|530
648|250.01
511|411
785|681
440|8
250.6|250.52
277|446
V42|440
434|715
396|250.03
707|276
250.12|276
250.42|424
300|250
250.01|344
682|250.02
518|577
250.6|707
707|250.6
286|250.02
276|787
250|535
590|276
599|280
724|285
250|V45
428|403
276|584
197|197
189|250.4
E932|278
599|35
288|465
304|250.6
198|427
425|413
428|425
403|272
424|250.01
295|401
599|403
293|250.01
790|790
428|250
491|250.02
424|599
414|416
295|296
724|401
250.42|250.52
250.01|681
250.01|780
496|707
427|924
491|511
427|496
585|428
413|281
276|491
340|493
E888|802
272|414
730|731
599|591
496|276
292|250.02
491|441
202|427
599|428
250.6|536
305|401
496|250.4
250.01|518
201|571
599|780
462|401
276|278
250.03|496
250.01|881
492|724
401|716
493|780
276|E935
574|784
250.02|V12
451|V42
276|250.81
738|724
584|287
493|276
V43|250
414|403
425|424
155|197
648|401
250|715
202|334
482|398
250.6|414
154|V44
250|V10
250.83|?
577|250.02
53|425
250.02|997
599|V45
305|?
491|427
41|401
244|401
220|250
958|250.01
413|496
564|276
567|250
411|780
250.01|412
250.82|250.42
250.02|285
733|424
440|250
250.02|558
250.03|41
276|250.03
436|428
305|571
V42|250.41
250.11|250.6
411|493
285|411
8|599
250.22|424
599|414
410|414
250.01|295
38|428
250|311
620|616
196|453
V42|244
411|410
786|584
486|491
331|250.52
250.02|342
263|787
491|518
453|403
250|466
617|626
197|787
599|V10
707|250.8
250.01|305
314|?
427|458
518|785
276|V42
786|250.9
V42|403
491|414
378|250
197|368
411|250.01
250.02|287
38|574
401|605
585|250.6
518|414
303|250.01
428|401
276|250.53
414|412
780|402
197|428
290|332
427|402
304|305
416|424
428|883
250.41|642
710|401
424|681
250.6|285
573|410
153|424
V10|V44
414|530
287|397
250.02|786
440|496
304|492
428|591
281|250
250|786
112|250.41
861|866
205|401
250.02|35
250.22|491
428|426
V42|250.51
250.01|610
V57|250
996|403
250.6|401
428|424
198|162
250.02|V43
518|425
518|287
560|250.41
250.22|276
511|427
599|278
493|?
250.01|920
403|707
799|599
412|401
V10|250
584|413
707|730
440|681
411|584
428|998
250.51|250.6
785|730
305|496
414|411
272|564
411|287
250.42|403
425|440
428|272
196|250.01
997|560
410|428
682|250.01
276|79
411|V43
719|414
518|427
E944|428
414|426
427|593
41|41
E944|250
V12|250
423|998
162|198
250.01|278
424|403
250|586
E870|250.01
250.02|924
410|780
780|276
276|784
250.23|250.6
250.41|584
428|250.5
599|41
285|250.51
162|496
710|496
403|535
782|401
682|707
481|250.02
799|401
480|401
263|428
440|437
250.03|788
V23|250.01
276|373
411|599
411|492
403|584
785|401
530|535
423|272
250.11|487
272|250
599|599
493|959
162|357
536|276
309|414
276|117
396|276
530|285
303|250
428|278
411|535
42|276
250|530
276|493
562|428
425|401
781|340
584|535
E950|E950
998|459
196|198
627|244
535|340
491|486
558|785
427|412
726|250.41
303|577
250.41|401
490|250
424|285
426|425
998|413
486|560
715|250
250.01|656
599|331
789|571
496|414
731|730
250|493
414|491
530|401
250|V58
276|250.52
250.01|438
250.43|V15
511|202
276|583
292|590
411|441
486|780
250.03|535
518|584
424|530
250|496
397|394
250.01|733
518|397
250.41|411
V44|414
997|599
996|411
571|303
437|401
285|412
E849|285
491|V15
451|250.4
250.01|729
196|427
41|8
V45|995
518|218
496|473
493|997
496|425
250.01|997
197|250.01
485|428
428|412
428|726
511|453
424|412
38|276
562|305
511|V10
682|958
431|276
486|401
578|280
453|518
E934|V10
707|E929
753|250
414|250.6
250.6|427
440|272
276|38
286|276
413|425
428|280
599|578
258|569
211|41
250.02|V10
280|211
250.4|585
453|276
997|518
204|511
303|731
707|440
577|599
780|786
428|250.52
728|250.6
707|414
607|?
788|250.6
784|E942
287|465
780|250.02
285|238
780|199
535|401
305|284
8|507
250.8|428
716|737
599|287
427|585
403|203
584|319
250.81|491
403|250.41
289|593
486|250.01
253|473
730|707
295|599
599|V12
402|414
428|465
250.7|443
710|244
427|425
276|250.82
493|455
V45|285
428|V45
295|250.01
401|285
250.4|493
294|250
411|E942
428|250.41
611|41
785|429
491|411
780|414
250.82|433
486|496
42|E878
377|428
414|493
352|493
491|V45
135|517
414|250.4
402|250
250.43|250.53
272|599
272|305
486|112
781|250.6
V17|305
250|443
136|311
250.01|786
455|250
250.6|305
V43|V45
332|250
250.51|401
507|482
599|438
933|530
571|286
496|250.6
414|427
427|280
413|276
707|731
784|?
860|E816
250.7|998
427|397
599|996
305|493
250.02|79
250.4|250.6
197|512
295|250.6
780|250.7
578|436
414|593
492|250
427|578
440|425
402|272
223|486
427|E942
276|480
486|428
416|414
465|?
435|250
272|?
V42|284
537|511
162|427
112|79
599|924
785|731
197|401
596|250
591|250.02
496|784
642|648
438|729
550|244
585|492
428|286
276|411
496|8
250.02|802
507|414
250.22|286
185|414
428|999
425|V45
578|238
599|788
276|530
401|458
780|780
280|287
592|414
728|401
410|401
440|412
648|647
518|428
436|342
440|585
287|303
599|596
276|537
276|577
571|427
599|592
515|250
42|511
E885|357
250.03|411
250.7|682
780|401
518|722
250.02|575
250|426
197|196
250|351
428|415
V42|112
428|845
443|491
482|414
791|382
591|590
428|584
E849|428
244|E932
198|491
397|414
280|414
403|285
598|285
518|424
198|414
401|250.4
577|274
263|276
V45|250
730|8
428|38
362|402
511|414
250|V15
707|250.7
288|560
155|491
426|426
304|536
38|263
428|287
441|496
562|285
682|250
825|E849
244|V45
577|112
486|580
648|250.02
250|733
428|722
781|424
996|719
424|386
414|305
413|789
681|945
70|296
821|250.02
E880|250
590|401
250.11|250.81
250.02|511
V15|414
E885|285
250.6|337
343|250
250.03|?
429|425
518|560
496|227
250.53|250.6
873|E849
250|729
427|459
788|E938
428|162
576|157
486|493
536|535
287|414
250.8|531
250.02|278
425|153
250.7|707
682|585
250.4|581
403|511
413|427
403|250.01
112|250
493|E885
403|300
518|272
427|396
780|433
250|274
V45|403
535|280
E879|401
403|493
788|250
V45|412
707|250.01
410|276
401|250.6
575|250
250.13|428
486|786
311|250
997|788
250|285
710|305
138|414
428|196
536|8
591|788
428|996
486|599
250.81|250.6
413|428
233|250
440|707
782|250
276|305
427|511
276|466
730|785
250.82|707
969|E950
536|584
519|428
272|244
599|311
437|785
536|553
250.01|715
427|493
250.52|285
403|593
250.01|642
536|401
250.01|530
250.01|311
250.01|285
250|518
707|344
578|535
8|788
250|V64
250.12|304
41|250
491|530
428|707
250|412
466|250
707|?
250.8|707
305|294
599|294
285|V42
427|424
250.13|41
250.6|491
428|562
411|511
401|V16
427|V12
250|70
618|250
585|599
280|455
515|41
250.1|401
411|998
291|599
577|428
780|300
345|438
601|250
707|428
447|250
38|427
331|294
276|41
276|288
511|401
511|486
285|E928
591|401
785|707
424|411
784|414
491|799
70|305
558|?
440|?
496|585
427|707
250.01|280
250.02|453
496|530
572|576
704|?
808|414
203|593
997|250.82
278|272
305|250
707|599
V18|?
577|789
496|41
276|53
250.01|138
250.01|331
920|401
380|414
150|198
491|250.01
428|733
285|427
250|V16
112|280
780|533
196|250
518|250.92
250|240
441|401
250|454
486|70
788|53
482|427
428|305
250.02|576
428|413
440|584
E817|305
8|792
789|287
250.4|428
255|304
342|781
812|E849
491|425
780|E939
707|459
250.42|250.6
244|530
456|70
287|459
428|E849
780|296
401|366
496|433
272|250.5
511|E878
584|427
481|482
558|250.6
337|458
715|401
401|V12
493|427
201|414
578|428
250.6|411
276|331
250|397
576|112
437|428
427|342
424|250.8
324|263
496|560
758|250
211|401
V66|413
305|305
496|E931
197|724
250.8|250.6
682|250.51
250|300
250.03|428
575|599
112|491
425|438
788|599
401|V15
571|424
8|V12
41|530
415|584
276|245
413|263
411|244
593|414
428|396
202|293
727|250
250.51|426
428|784
496|412
410|424
V42|250.53
272|274
486|290
453|250
998|250.51
396|584
288|437
402|V45
280|369
303|401
112|611
278|244
250.41|585
284|285
426|401
436|781
250.8|414
250.41|250.6
599|507
396|397
424|135
682|564
287|300
574|250
E888|414
496|512
272|401
414|185
788|250.01
185|601
250.01|599
428|867
410|V12
486|250.6
295|E956
996|272
305|599
295|357
250.8|731
E934|724
780|310
996|435
303|263
715|276
250.82|782
426|414
38|599
70|571
710|729
340|492
250.81|791
292|250.2
718|250
250.02|412
496|E885
731|250.7
250|785
275|712
496|611
411|250.41
707|427
496|518
578|682
250.01|584
E878|427
401|365
575|276
250.02|780
413|511
250.03|784
157|496
599|518
518|403
812|?
250.7|401
427|996
250.02|530
578|250.02
401|412
410|396
203|780
414|410
604|250
403|280
414|496
276|790
250.6|424
112|E942
305|V08
401|714
496|287
162|492
998|682
70|280
196|263
403|V15
578|276
250.81|707
511|424
414|425
250.03|401
250.01|593
397|398
722|721
536|560
E942|424
573|250
820|707
580|403
571|70
595|788
273|276
567|571
518|250.01
276|786
402|425
578|303
585|996
707|807
996|444
496|441
780|518
427|185
V10|401
413|424
250.6|250.42
443|250.6
427|492
250.02|300
560|788
295|496
250.03|427
496|331
250.6|733
70|250
276|280
428|296
682|682
276|591
250.6|433
707|438
584|250.01
518|599
567|403
276|244
728|403
250.01|790
707|38
511|394
567|569
250.02|V45
518|250.5
263|294
590|403
250|413
599|491
250|564
250.02|787
599|785
492|272
578|250.6
282|250.93
296|493
427|998
428|518
591|599
309|250
786|784
250.02|427
590|280
305|412
707|585
646|250.02
112|34
787|244
453|278
401|553
41|E929
715|782
E878|786
434|250
362|185
276|V65
996|250.01
707|443
486|276
427|V43
196|799
721|342
996|250
648|250.9
493|250.02
575|568
707|584
584|41
707|250
344|250
736|V43
600|250
824|E928
250|704
789|278
558|V15
707|250.81
V42|250.81
413|272
571|456
715|428
456|305
428|340
292|486
413|255
276|E942
250.8|E849
496|786
426|593
424|287
250|333
787|715
280|?
780|998
427|250.8
250.5|362
444|E879
174|599
383|382
V43|401
591|250.01
785|250.02
571|401
584|285
250|402
250.53|659
410|785
280|411
682|440
280|428
428|788
486|250.8
402|413
401|707
786|401
E885|250
250|593
255|V58
518|276
427|41
250.83|496
250.42|585
287|571
411|305
250.41|250.51
272|593
433|414
585|V45
288|196
493|714
291|291
403|429
413|599
435|?
428|410
401|311
250.8|401
250.01|781
729|438
492|786
872|E888
465|401
250.6|250.51
153|250
428|492
250.01|654
305|287
578|8
414|433
284|250.01
730|41
682|427
250.4|276
250.52|342
486|414
905|250.01
280|42
244|272
427|398
276|780
112|401
493|311
162|555
V42|401
276|716
428|593
440|428
276|293
428|786
998|433
648|670
162|512
403|412
427|553
250.02|425
584|203
493|574
349|401
491|780
585|250
599|786
287|473
428|458
276|564
70|568
250.01|707
203|250
707|493
410|272
8|996
682|518
998|444
785|599
153|E934
276|34
424|389
427|531
682|780
584|414
244|301
786|250.02
493|518
340|617
263|491
305|54
427|558
285|553
719|250
285|246
277|250
648|250.03
571|789
362|250.5
295|285
724|250
444|414
428|V12
411|585
426|E817
304|250
786|486
410|997
715|414
250.81|276
790|572
496|295
493|428
646|646
131|278
276|571
250.01|V23
196|197
282|276
491|784
362|250
434|276
799|567
535|723
250.81|286
592|599
584|250.41
585|378
781|250
780|807
414|562
424|276
585|294
250.6|530
285|112
436|437
162|515
721|250
250.02|641
413|250.6
434|997
411|282
276|255
401|438
790|401
41|599
581|521
415|276
482|518
295|578
415|428
428|745
600|278
V45|729
599|202
707|41
280|E932
486|403
584|585
581|305
357|401
296|530
250.52|280
518|493
998|8
413|285
428|202
250.53|287
820|E888
410|403
682|278
250.6|428
305|E849
303|250.8
135|276
E880|427
558|787
707|250.41
336|344
428|553
496|789
425|786
112|250.01
287|456
433|250.81
427|403
714|733
414|535
250.92|?
752|?
427|788
518|250.02
623|250
425|396
453|162
496|272
427|786
518|486
496|301
272|412
733|428
250.13|401
276|300
591|595
453|780
276|259
250|332
250|427
425|276
577|491
428|729
820|250.01
790|787
799|434
250|478
996|278
340|599
805|780
401|244
453|707
402|580
496|733
280|799
196|275
250.02|446
295|300
428|397
428|41
584|599
250|355
967|E980
584|305
428|274
786|511
198|196
V45|305
780|V45
401|593
303|305
305|276
996|492
287|518
411|250.43
411|562
997|585
424|244
691|112
428|V10
486|707
585|427
415|250
453|427
250|437
590|585
305|285
433|V12
250.11|331
599|790
682|401
560|250
112|272
511|287
250.03|577
401|250.5
403|682
38|731
276|V15
286|562
716|250
424|272
201|493
786|428
411|250.51
38|250.7
287|250.9
250.02|8
577|574
70|584
786|303
292|280
558|401
V42|250.01
V12|V45
242|54
397|276
403|425
154|250
205|250
250.01|41
996|413
780|285
255|244
746|285
496|410
411|729
560|V15
424|695
411|204
410|250
427|438
493|584
424|V45
428|250.8
584|250.02
250|356
428|342
276|250.6
585|V10
560|V10
440|250.7
287|250.02
790|250
642|250.01
284|238
250.6|696
250.42|496
492|512
722|722
401|410
577|162
707|398
998|998
291|250
250|433
276|441
280|403
456|456
428|507
250.42|414
486|277
511|V15
309|301
411|530
411|426
427|305
414|V12
426|250.6
481|295
518|38
785|250
428|250.82
410|784
250.83|780
428|578
428|789
780|591
110|41
435|401
799|47
155|275
584|197
788|276
242|250
998|202
780|682
496|997
599|440
304|296
722|244
427|491
250|403
411|250.4
250.03|965
496|756
280|250.42
434|507
198|250.51
401|250.9
427|780
401|530
428|250.51
287|E933
414|250.01
486|250
250.02|V15
424|250.6
276|272
511|496
295|530
401|296
274|250.9
403|414
428|263
413|250.4
780|250.5
413|536
274|250
403|V12
453|150
569|250
996|38
496|593
584|682
581|250
440|682
196|574
255|518
41|465
428|535
578|496
824|E888
411|198
250.51|530
427|729
682|486
786|424
250|365
403|342
401|784
427|790
560|294
780|305
794|?
496|751
781|250.01
255|253
401|305
722|530
276|250.41
424|786
433|784
250.91|V27
443|250
428|442
424|482
285|496
242|681
403|70
342|401
278|54
560|518
413|403
511|786
250.6|295
E879|788
41|E878
531|530
427|410
250.6|825
427|153
585|250.51
250.01|648
V12|401
284|203
413|402
V15|401
280|427
295|276
496|290
682|496
998|414
V08|276
496|726
276|285
496|300
287|276
311|305
V64|401
425|280
276|714
729|710
112|493
403|491
599|782
411|557
413|997
707|272
437|433
786|38
250.01|V12
515|414
112|112
280|250
155|401
276|558
342|427
710|276
290|437
585|425
496|296
558|250
427|8
250.02|305
278|250
305|491
396|402
435|386
440|244
780|288
424|250.4
252|250
276|446
414|331
303|685
599|413
780|E850
416|426
70|599
572|789
998|276
250.01|512
197|438
496|578
250.6|280
135|414
276|527
492|427
722|401
481|518
799|250
577|341
496|599
293|309
722|414
648|250
493|411
401|840
496|714
396|414
424|799
486|285
496|440
999|496
427|294
250.01|793
250.51|250.41
428|244
786|250.01
V45|788
493|291
780|574
94|403
599|295
424|413
410|413
250|490
715|781
295|250
486|416
E885|250.6
276|924
204|427
285|780
276|250.1
285|530
416|394
611|276
250.01|568
492|276
599|486
682|287
250.82|411
617|250.01
730|250.82
250|780
V42|441
492|518
496|438
250.01|319
923|719
250.01|785
255|300
729|424
428|515
784|250
584|428
250|789
250.01|426
647|V25
250.01|537
E947|V49
682|567
599|493
340|250
198|401
244|274
599|250.92
311|401
288|783
255|250.4
590|112
276|560
250.53|V42
486|511
V45|278
496|V45
599|424
413|492
250.02|682
250.53|362
780|427
592|401
572|780
584|581
427|584
150|V55
496|571
276|275
250.01|403
427|433
780|250.8
681|250.7
599|357
250.43|581
787|518
250.01|199
759|459
724|737
285|733
578|427
255|287
565|250
591|285
428|V58
999|682
296|272
398|599
294|969
585|250.4
518|482
746|414
404|250.53
424|296
250.03|562
427|530
296|250
38|578
682|276
427|787
578|790
560|428
696|401
905|E929
530|280
414|274
V42|997
280|250.01
411|707
250|V09
996|682
780|997
518|780
250.4|296
401|465
276|396
378|414
424|397
997|250.4
785|276
414|733
288|276
435|285
197|518
427|785
38|456
515|496
285|E956
250.12|535
413|70
593|E947
707|826
428|205
781|599
530|?
576|250
491|585
997|997
427|515
496|998
997|453
535|250
785|428
707|94
403|287
280|276
934|401
295|786
250.6|250.81
135|729
311|290
396|250
197|V66
401|242
599|437
486|300
403|998
250.13|577
724|738
276|240
799|428
250.22|428
428|715
305|303
8|787
250.02|411
276|492
401|332
414|466
250|736
567|272
595|599
425|284
V15|742
162|250
427|E878
250.52|244
443|707
427|250.4
396|287
396|493
276|680
433|342
413|426
787|493
784|787
250|716
574|250.6
492|780
287|427
577|250.01
486|518
276|710
255|250
250.02|200
V10|250.6
478|716
344|518
403|235
425|491
276|783
569|558
250.02|593
496|308
250|V12
411|433
401|250.83
411|486
E878|738
491|286
808|805
287|599
280|584
284|E849
590|593
496|411
250.12|528
807|250
276|284
250|473
411|425
402|429
997|250.53
250|342
204|284
397|411
250.01|491
578|401
204|401
518|824
250.01|E879
496|562
584|250.53
998|401
780|432
340|250.6
789|568
403|440
425|486
413|493
197|496
280|614
571|998
404|285
496|424
530|707
250.03|405
564|401
401|440
496|396
303|250.03
250.02|616
287|682
729|250
197|250.92
E888|E849
486|244
821|464
719|250.01
486|784
250|722
805|260
786|530
715|780
424|428
250.02|205
567|584
518|496
303|456
414|V10
427|287
428|250.43
250.93|648
424|250.52
424|342
788|218
250.82|682
616|617
593|V42
571|403
276|112
295|272
278|457
396|496
518|682
999|414
398|285
250.7|250.41
250.6|917
428|255
569|276
276|V10
780|443
433|401
785|414
785|427
584|250.4
250.8|788
435|433
205|414
434|250.8
999|410
250|441
511|428
414|413
348|250
276|437
413|305
V42|420
197|397
788|560
401|427
276|585
425|682
585|401
576|576
511|250
511|599
997|584
276|250.8
250.12|584
250.02|892
435|786
250.02|572
730|E930
283|599
575|576
437|331
427|292
710|736
305|791
780|493
577|272
202|496
715|836
278|250.1
491|424
599|515
707|285
785|518
599|787
250.02|472
250.52|401
593|493
250.01|287
789|998
512|998
346|272
585|V42
196|401
591|250
427|781
250.03|440
278|305
569|250.02
756|401
424|998
723|250
428|433
402|250.02
250.01|558
386|250
599|725
599|511
518|478
789|303
305|278
425|780
218|280
424|V49
599|38
682|744
304|486
293|287
707|311
135|8
786|250.6
584|577
491|285
722|280
424|518
410|294
403|583
996|428
517|493
8|401
560|276
491|599
250.4|787
250.02|945
530|414
492|250.01
250.01|301
413|V42
276|998
346|?
515|250.02
492|568
250.02|518
426|285
198|412
291|303
790|707
402|202
466|401
707|286
465|461
682|680
584|250.51
244|?
998|V58
304|70
290|250
427|238
276|490
425|250.02
396|403
581|401
259|?
411|453
38|332
618|401
693|E930
733|250.8
585|397
276|709
250.01|70
276|511
280|569
721|715
584|286
403|293
250.83|285
600|599
707|496
577|578
410|427
276|507
285|781
397|426
486|204
284|427
425|411
157|250
412|V45
511|244
34|250
197|552
997|511
V62|250
528|250
591|593
465|250
560|560
198|425
707|507
784|401
780|293
276|715
427|490
683|296
276|E944
V45|250.4
311|?
424|432
785|694
276|250.5
402|396
428|434
250.7|428
714|401
427|411
278|296
286|427
250.01|571
721|724
492|250.93
599|595
585|682
292|425
250|373
276|574
552|427
303|584
410|584
491|135
250.02|E905
403|581
286|428
411|250.8
457|250.01
453|V10
272|573
344|E928
852|250
682|493
780|530
413|295
41|709
427|E941
451|959
250.7|414
785|278
997|512
437|250
416|493
427|170
250.03|300
8|276
518|348
276|799
E900|491
599|682
250|41
V15|250
276|197
493|250.01
528|E931
411|996
491|403
250.82|403
780|E932
272|272
733|682
511|250.4
413|491
584|493
252|241
198|V10
428|294
496|250.51
569|274
250.8|458
599|250.6
250.6|250.83
515|491
568|250
714|311
511|780
444|707
424|535
250.82|414
426|403
518|V45
428|440
552|401
427|162
427|250.52
997|401
280|780
493|337
522|274
250.02|396
552|496
250.13|250.6
496|112
403|427
427|E888
552|998
250|724
295|304
701|478
783|742
296|401
560|599
340|250.02
V45|780
998|E878
276|788
790|V43
493|295
786|496
426|997
250.01|737
250.41|583
486|585
250.6|413
427|591
599|496
919|789
491|8
578|250
440|730
723|719
250.93|70
428|577
70|414
591|560
403|275
197|198
250.6|E933
296|710
599|?
625|401
V64|414
250|553
721|401
250.5|250.6
38|250.02
153|401
486|584
584|496
511|198
276|682
250.02|294
719|401
722|250.01
402|427
250.11|276
453|486
340|298
437|280
707|260
135|719
287|V10
250.81|427
403|413
280|401
250.01|309
428|8
958|250.6
996|405
425|831
285|E880
426|824
198|250.01
518|491
250.6|713
577|305
250.01|577
572|287
486|427
197|427
172|414
682|428
292|250.01
682|41
218|401
562|535
616|701
276|708
38|682
456|250
424|802
253|424
404|491
250.03|211
496|486
515|599
599|285
E936|250
584|401
707|E878
426|781
368|781
280|272
153|414
997|428
787|211
250.42|413
782|715
996|250.42
218|617
250.12|599
781|820
250.12|41
584|402
453|599
730|250.8
38|250.03
276|131
401|360
599|425
451|496
278|250.01
784|342
440|581
415|723
250.02|535
241|289
428|446
428|198
250.7|493
276|150
250.4|250.5
276|742
250.02|737
401|V45
285|413
E879|293
41|453
427|244
252|250.02
402|424
427|V15
600|601
V54|401
560|401
304|304
401|459
452|571
250.01|V18
433|250.02
416|401
799|786
250.6|250.5
789|250.6
41|250.6
320|70
285|208
286|305
906|351
574|560
398|427
250.5|250.4
239|250
608|493
648|642
496|721
493|410
250|296
682|204
591|276
38|707
571|425
569|41
518|413
272|786
276|250.11
401|786
786|250.4
996|E879
404|584
518|162
276|996
998|727
413|250.01
250|562
250|294
38|250.4
590|996
454|250
250.02|437
250.6|496
428|197
790|892
826|250.6
250.03|593
404|414
311|244
401|413
8|278
790|428
250.03|493
112|342
277|41
790|403
585|414
300|530
250.52|250.42
414|429
V09|41
276|459
154|276
496|403
250|410
585|276
682|731
280|581
250.02|707
799|711
507|438
E942|250
295|411
785|402
305|296
280|789
996|595
596|788
812|811
E888|138
226|275
280|218
303|250.11
401|250.01
478|780
403|515
427|286
203|276
583|585
348|275
E937|E884
496|625
309|303
250.01|244
412|250
727|285
718|718
425|250.4
276|271
E947|E849
507|250
593|250
599|590
E878|202
250.11|558
280|996
591|V10
250.03|724
599|340
496|214
428|438
518|410
285|402
295|571
428|787
780|303
682|414
38|998
250.51|411
198|E932
304|401
197|285
E935|41
447|401
428|293
117|?
844|250
276|290
682|357
584|458
459|250
997|411
492|428
250.41|70
403|591
188|788
411|250.5
571|511
425|301
414|250.5
250|462
425|562
401|300
250.01|682
730|443
276|600
781|496
112|?
413|585
427|288
486|284
584|433
250|276
250.02|403
250.4|285
155|250
496|715
38|999
599|536
250.6|722
250.41|413
492|V45
410|496
998|250.01
428|573
595|733
998|V42
710|780
V15|V15
286|285
682|515
724|V64
780|346
285|511
515|492
250.02|378
714|729
285|41
285|535
295|244
998|V09
465|428
427|709
433|368
250.5|272
401|794
428|435
427|731
723|518
276|282
42|427
196|733
297|250
615|276
567|496
576|428
276|593
599|571
729|401
496|564
574|331
599|290
428|596
250.03|307
284|599
599|8
682|574
E878|41
250.02|280
401|730
486|453
599|492
E878|250
493|V42
578|584
595|518
707|482
585|424
518|250.6
250.02|242
557|428
305|311
491|998
584|722
535|285
305|402
250.81|585
426|424
284|276
553|530
648|656
433|294
493|300
250.83|348
E888|V10
787|788
414|238
287|410
295|41
285|250.6
135|250.01
532|530
581|250.4
295|535
571|535
820|250
722|724
198|486
244|276
833|842
38|41
585|250.02
562|250
197|V10
276|356
295|250.02
578|295
496|584
250|438
198|496
552|250
616|218
518|578
718|715
788|285
402|581
491|410
682|596
250.11|?
518|V42
398|414
998|736
710|616
427|682
401|E888
789|70
873|E888
496|596
496|429
250.92|276
444|250.81
38|389
250.01|788
999|724
998|707
996|414
426|496
533|250
560|250.5
E888|250
401|728
250.02|473
493|305
263|574
491|401
560|567
577|562
427|250.03
414|285
733|250
493|721
78|599
E942|250.4
996|507
244|414
250.03|309
433|427
571|284
197|162
578|455
738|305
V42|786
518|204
496|V49
151|401
496|402
233|403
401|681
591|250.03
515|501
507|493
786|V10
416|574
571|438
250.5|414
780|416
250.7|250.52
428|V57
250.02|397
276|333
305|780
998|426
V42|790
425|403
174|198
285|574
414|239
276|303
415|722
707|162
394|584
397|396
465|285
284|202
263|E939
599|342
342|429
491|112
250|331
599|250.4
403|578
424|286
378|401
820|599
427|571
998|997
493|358
250.02|416
250.82|718
511|560
424|707
250.12|296
998|518
458|786
724|427
424|410
250.82|250.6
425|599
250|600
250.01|440
250.02|284
250.33|584
599|292
250.41|581
276|344
788|V12
492|250.4
780|332
959|250
414|365
425|788
278|493
427|263
305|42
427|562
201|41
682|295
287|411
496|285
41|250.7
729|359
682|730
8|293
151|287
780|244
162|414
428|423
214|368
518|E950
432|250.02
788|427
250.12|486
280|496
425|799
41|915
459|401
867|E879
491|396
403|883
295|780
459|780
997|787
427|203
305|414
40|707
242|396
996|427
403|787
486|458
424|340
V42|41
378|493
599|616
280|787
242|599
493|682
250.02|813
491|V42
434|427
205|284
416|396
493|250.53
780|820
715|250.6
433|331
786|553
997|414
560|536
428|459
969|E980
404|428
287|285
303|780
451|426
V15|112
250.02|256
707|263
41|780
403|286
458|787
280|532
E933|250.01
E930|465
E880|E849
402|428
250.03|110
396|404
533|414
250.13|V42
250.03|780
276|243
250.52|518
486|294
414|728
E878|285
403|453
250.01|458
E878|414
518|250.7
568|401
446|584
E884|401
786|V43
157|197
401|112
575|573
250.8|780
250.02|584
710|786
286|414
465|V15
250.81|401
276|E936
599|695
427|303
518|250.12
250.01|396
278|401
285|722
707|425
852|599
70|789
805|426
577|576
414|396
730|250.81
250.03|342
38|197
719|V43
205|428
707|V44
599|386
250.02|733
250.02|443
997|553
719|285
250|719
285|996
357|337
599|733
250.01|507
783|787
413|584
250.01|721
599|250.01
599|586
196|211
305|250.03
998|V57
873|923
191|250
599|530
584|250
424|440
8|250
198|599
153|250.8
427|311
E879|250
250.82|276
41|V09
196|428
424|304
413|721
780|41
276|796
496|782
413|244
411|286
491|250.92
733|250.01
711|250.01
427|300
578|287
436|414
584|518
799|438
682|599
427|250.92
250.02|112
486|569
280|558
780|331
999|348
284|70
285|278
250.01|453
348|425
285|584
711|712
V49|403
295|335
784|272
560|250.01
756|250
493|413
276|311
788|618
413|729
276|515
585|413
736|250
728|250.12
425|250.92
428|416
218|618
458|250
250.51|278
250.82|997
403|250.42
682|790
518|492
787|787
276|357
287|578
599|570
428|530
V54|250
786|787
280|535
413|998
211|414
276|738
250.4|403
427|745
250.03|V15
518|568
250|787
305|790
462|593
577|250.6
424|585
112|496
276|342
414|428
493|250.03
786|197
785|250.81
292|496
496|V12
294|365
276|345
440|250.41
599|789
428|297
189|511
344|344
427|413
250.01|511
V64|250
788|250.02
428|250.12
441|780
250.12|250.52
728|438
276|263
416|250
276|299
250.01|578
611|250
780|785
723|401
348|250.8
599|196
250|574
576|793
276|728
250.6|250.43
482|494
112|70
536|458
305|428
493|250.92
250.01|V27
584|591
197|576
351|351
285|250.41
453|250.83
70|427
V45|593
202|?
278|682
413|780
642|250.4
250.6|585
425|581
189|197
403|458
730|682
581|403
402|530
428|250.4
456|280
250.01|724
250.6|440
431|342
282|250
94|401
511|787
250|429
411|276
428|560
852|851
295|493
428|185
496|286
707|305
786|211
292|E885
592|250
596|599
416|428
250.02|V27
491|515
574|998
998|423
250.02|577
516|162
799|276
997|410
203|199
571|?
913|?
250.01|560
493|599
511|788
250.02|782
151|197
441|593
250.6|369
285|784
41|276
707|681
998|618
607|733
791|250
790|530
491|584
796|250
V42|V42
285|V15
780|486
154|496
788|596
530|553
714|427
250.02|781
250.01|197
780|V43
291|276
38|518
784|351
428|332
780|287
456|285
150|V44
402|794
162|244
40|38
410|434
E932|E849
707|996
414|584
70|70
424|493
427|416
710|707
E885|813
250.51|596
E878|V10
204|486
8|443
275|?
845|250
466|305
496|531
474|780
411|402
426|416
401|416
434|401
396|250.7
411|250.52
492|244
288|202
411|437
788|562
486|682
706|41
250.01|V42
816|E885
E885|E849
733|242
53|276
138|250.6
250.12|295
805|427
459|182
585|442
998|41
285|785
737|401
998|272
V15|V12
280|250.6
780|611
584|997
?|707
787|729
530|278
751|401
294|369
562|583
461|401
496|453
197|453
444|496
250|592
730|496
428|250.92
496|53
491|272
112|276
444|682
386|733
496|E880
340|276
414|998
358|250.6
428|511
997|250.02
250.6|V42
411|242
438|331
458|250.42
996|453
285|715
785|205
518|619
428|428
285|E885
403|536
780|274
428|923
686|41
250.32|276
493|569
625|305
560|486
250.42|276
250.02|569
432|784
780|403
250.02|466
255|?
496|289
415|453
511|707
411|577
276|253
711|682
276|920
496|162
569|560
403|443
250.02|785
998|250.41
584|250.6
250.01|492
250.32|707
?|703
251|250
518|250.53
574|414
969|?
357|276
410|250.02
303|571
70|780
584|557
481|250.6
730|440
453|401
709|250
411|189
402|477
428|581
578|530
496|458
438|438
117|401
456|453
780|426
296|309
204|356
285|562
799|E939
719|596
571|250.01
792|250
428|571
276|286
572|401
569|710
574|568
250.42|786
553|244
493|707
590|515
305|453
682|285
696|272
723|721
996|996
429|V45
785|682
996|707
250.93|?
599|560
682|250.11
560|427
303|788
287|530
250.6|425
807|E885
997|E888
V10|311
707|413
424|461
340|496
574|E933
E939|496
414|402
197|591
401|729
599|411
280|402
560|790
493|272
250.81|785
250.01|574
250.01|824
515|V12
413|412
738|250
410|E878
403|V42
276|304
E885|492
416|682
577|250
253|401
780|428
517|532
135|272
707|707
411|285
V42|599
403|784
410|707
162|276
54|402
780|V12
413|E931
781|781
342|414
280|507
424|780
280|618
410|564
786|?
275|309
496|70
707|780
E879|272
577|276
530|536
425|493
599|263
518|786
560|562
719|396
729|780
486|733
591|618
799|410
38|272
V42|272
V42|492
558|569
574|401
780|V42
784|305
466|250.5
413|593
787|E931
157|518
682|410
599|189
250.02|295
789|276
789|199
288|287
507|511
428|292
250|440
496|250.7
574|535
53|250
291|296
788|568
294|311
569|428
707|593
342|351
496|38
354|493
574|276
250.02|493
493|292
E888|225
413|787
518|E880
197|158
780|E937
425|70
722|599
496|535
426|726
V45|438
799|278
581|428
599|E888
788|730
648|659
821|428
659|250
298|301
682|892
348|428
710|250
802|871
425|465
278|625
733|905
250.6|642
298|?
707|788
577|575
429|416
536|250
780|425
250.52|428
250.02|491
276|198
780|966
162|250.02
403|560
691|250
287|780
414|278
300|301
300|250.43
780|250.01
250|788
354|250
403|780
799|V54
731|681
287|782
715|729
730|250.03
305|577
707|V54
410|416
786|V62
446|496
780|438
E888|396
250|625
250|799
424|402
493|731
250.81|530
404|276
781|784
486|157
446|511
250.13|112
250.02|642
599|242
428|429
493|V10
211|250
427|?
530|272
518|398
420|414
455|562
276|E924
590|250.02
799|496
553|250
276|486
263|305
789|569
813|E816
203|288
250.11|305
786|782
202|250
276|E947
729|782
197|560
250.13|996
250|654
592|250.01
711|716
444|996
298|294
250.02|573
E928|724
41|?
429|401
250.03|571
436|427
250.8|?
780|478
V54|V43
459|707
536|V45
491|250.6
402|426
566|305
41|278
997|285
295|290
537|250.01
250|599
682|782
785|303
349|250
278|780
427|604
287|211
V72|401
707|198
451|453
276|402
511|415
135|250.02
285|250.01
496|E928
428|112
531|285
292|292
424|491
780|788
682|305
250.82|710
493|416
780|453
420|428
285|585
250.6|945
415|416
573|536
272|V65
386|401
599|197
V45|404
?|250
E879|411
250.03|648
785|285
305|V15
403|V10
403|?
214|716
285|455
564|V12
250.92|250.6
250.02|908
204|250
511|403
934|414
706|250
428|580
426|V45
331|414
496|197
403|530
996|496
788|?
607|786
428|?
362|401
358|305
201|296
785|185
486|250.03
490|401
996|401
531|250.6
414|244
202|401
428|295
250.92|496
250.8|730
458|401
733|?
410|599
250|781
286|V58
682|?
41|272
995|599
285|?
486|41
611|724
197|157
250.11|493
411|458
285|458
719|V54
198|507
403|298
401|443
532|427
369|493
719|719
493|515
599|566
94|285
428|70
276|608
112|250.13
250.01|354
783|719
202|820
578|291
786|719
250.8|404
786|780
E932|599
250|319
172|250.6
E935|197
486|492
707|710
437|342
401|555
560|496
E878|250.7
535|250.6
805|E885
785|496
411|429
717|719
518|530
V43|715
250.01|110
E950|780
569|172
496|?
428|404
252|530
451|250
512|V15
250.82|250.52
403|E879
823|250
491|840
575|496
153|197
304|309
585|244
682|924
462|?
599|995
693|250
135|584
550|553
250.6|272
532|280
70|722
285|571
595|591
733|724
511|331
285|726
296|300
250.92|715
197|493
V15|305
70|276
465|780
518|997
397|584
552|280
458|558
38|995
427|242
518|E938
724|V43
486|8
682|35
278|646
70|287
414|521
850|852
197|571
515|276
682|E878
438|401
285|E819
276|576
250.01|8
625|250
788|707
515|536
780|733
707|698
625|618
493|713
530|786
599|272
496|443
574|403
780|294
599|410
614|218
496|311
453|428
280|70
70|490
707|287
682|722
599|784
707|288
707|404
263|250.81
780|162
250.92|278
781|238
250|714
840|250
427|453
425|211
428|311
453|491
410|511
?|244
198|287
780|V72
185|250
287|342
441|427
562|531
250.02|996
599|436
294|781
568|584
272|V45
433|?
428|490
707|533
250.8|682
599|434
780|596
218|218
427|434
576|276
162|428
38|512
420|496
V58|443
496|349
276|995
521|427
250|259
733|285
524|584
285|747
250.13|250.43
715|424
599|255
250.81|?
571|275
311|907
173|250
584|521
424|521
496|515
411|250.7
250.02|E932
584|V43
531|?
403|459
785|443
250.01|53
444|285
38|426
453|288
788|414
496|V43
486|272
342|438
712|250
581|584
440|38
496|280
578|443
285|211
136|250
569|599
784|478
518|197
427|V58
296|278
79|?
250.01|719
414|424
785|786
250.13|518
537|682
496|198
780|349
250.51|428
402|V15
458|250.8
150|197
466|272
491|519
426|780
?|530
599|162
428|357
276|250.7
493|402
996|305
427|V72
368|250
491|416
153|196
426|272
427|753
592|711
453|496
403|490
272|428
707|424
305|250.01
250|457
486|426
V43|414
493|686
531|280
427|202
710|710
780|343
276|242
292|304
428|531
536|112
574|427
359|?
250.8|E932
599|703
567|427
300|E950
137|518
401|250.42
682|253
311|346
250|521
507|560
578|571
276|487
250.02|487
891|?
473|250
411|959
496|193
873|401
250.22|41
786|427
996|560
285|347
250.8|294
444|403
38|491
288|250
38|486
E888|427
481|250.13
403|531
823|250.02
242|401
426|411
285|287
112|428
276|250.83
446|790
518|295
789|782
466|250.6
250.8|V45
599|997
492|784
492|401
V58|569
789|783
345|584
724|250.6
780|562
357|682
403|456
342|787
402|276
E878|V09
250.6|358
193|250
425|402
153|V10
511|515
8|196
496|250.5
569|785
427|331
723|250.02
590|584
285|823
427|293
276|794
E885|401
997|426
568|285
574|530
599|432
250.01|425
404|250.4
285|573
287|573
250.6|263
332|401
250.52|362
E812|E849
276|250.12
79|250
V58|250
861|924
427|188
528|401
707|825
511|112
250|652
401|433
38|584
569|455
596|428
571|599
296|303
225|250
312|250
496|727
70|446
682|263
727|727
250.53|424
53|250.5
79|250.4
599|E817
428|300
584|V15
276|592
401|V10
202|284
287|70
799|736
780|593
511|491
574|574
250.42|583
162|493
E885|486
566|250.83
837|825
401|599
491|707
396|398
300|311
436|710
397|424
41|250.03
250.03|272
416|787
425|518
250.6|586
696|275
112|414
355|250
287|V43
250.41|682
716|790
410|263
996|786
284|428
780|784
980|?
250.82|496
V58|427
285|529
276|185
998|496
682|535
780|?
280|205
458|414
427|290
301|722
411|278
592|496
560|396
821|285
785|426
707|934
276|340
250|721
305|272
786|278
413|250.41
424|584
518|728
?|V45
285|V54
599|745
255|250.8
574|425
571|576
285|738
820|401
403|435
424|425
250.01|307
682|786
403|788
730|276
593|427
287|250.4
429|428
996|V45
V15|473
331|787
276|522
728|244
515|424
493|788
622|305
427|250.3
515|416
780|790
153|427
420|402
486|987
491|357
428|790
295|787
783|294
250.92|585
573|174
453|185
296|244
440|292
V10|692
729|781
491|202
276|261
250.83|276
250.02|435
496|710
427|252
401|241
250.01|433
794|401
250.8|530
482|482
444|997
707|250.02
455|401
569|493
434|780
780|412
8|263
507|428
250.42|428
250.03|786
519|250
300|290
284|571
569|427
410|578
965|787
197|403
500|786
595|250.6
135|V43
781|414
511|710
211|455
786|250.7
592|276
250.42|707
425|303
789|493
496|386
998|617
496|188
515|401
250|V49
593|401
250.11|646
V45|428
404|250
997|682
?|401
438|427
276|458
799|719
200|284
491|402
300|250.6
E944|496
425|38
401|583
279|112
536|357
403|789
250|185
427|V10
572|562
741|719
250.81|416
493|162
250.01|413
424|416
492|794
337|536
70|724
250|343
396|331
276|573
996|440
V42|461
785|403
70|577
397|402
425|584
789|530
357|250.6
189|401
403|253
491|564
70|286
722|789
344|414
584|780
250.02|753
424|E880
891|250
403|398
728|276
135|285
560|285
682|280
491|710
717|414
693|E942
41|996
618|617
710|714
V45|414
421|996
444|442
745|290
591|592
562|486
584|600
276|250.22
300|250.42
70|403
511|493
515|70
250.13|473
250.6|311
250.01|423
202|511
276|349
356|285
787|?
403|466
996|584
494|202
585|287
515|428
493|726
V42|425
286|425
250.03|305
786|41
568|553
285|V44
493|445
788|V72
507|401
786|280
411|682
496|905
154|284
507|349
427|189
515|707
250.02|402
413|786
272|E819
250|V17
150|276
438|250
280|V65
34|244
496|511
E947|250
515|115
381|250
424|997
298|250
486|281
584|728
276|438
263|585
680|414
923|438
424|250.13
V15|799
250.1|278
491|250.41
250.02|110
788|496
410|V42
403|790
530|276
681|727
280|E935
41|790
808|E885
560|274
583|581
707|E932
404|250.41
285|491
276|627
493|263
599|715
359|250
276|586
996|284
242|435
998|E879
429|276
535|427
403|396
535|211
411|340
250|794
250.12|305
333|401
403|721
38|285
413|591
724|719
780|295
571|575
595|715
V58|V49
511|425
786|331
250.02|692
E812|401
342|437
920|E888
427|601
511|466
303|V62
507|272
424|278
250.02|574
416|423
789|578
518|304
420|511
466|278
734|250
496|397
783|738
434|518
250.01|794
280|261
958|945
135|571
305|530
785|305
403|518
424|429
682|443
733|425
332|562
583|403
E814|E849
998|785
276|174
244|8
482|428
250.01|792
414|288
V42|427
518|203
337|?
569|569
496|138
780|E888
995|584
996|585
162|518
425|250.8
437|573
617|617
244|490
250.03|199
303|298
E944|780
250.6|312
599|E934
276|423
571|305
997|38
276|250.92
552|295
263|780
285|531
924|250.7
427|713
996|263
250.22|331
427|284
276|298
70|285
403|282
428|607
242|250.52
425|332
357|298
V42|V45
250.12|205
250.02|796
601|596
250.01|196
681|250
317|343
799|518
276|203
496|996
789|?
8|496
507|425
250|280
410|242
V54|922
250.01|416
203|997
575|682
427|722
562|792
276|410
584|404
996|V12
250.03|403
130|780
789|288
707|250.2
411|250.82
304|276
599|585
424|733
411|786
403|421
593|V15
41|348
428|727
263|599
692|250
250.03|289
304|357
599|593
711|696
413|396
706|401
204|202
466|518
780|290
295|303
577|692
728|250.03
428|288
413|440
403|250.51
285|V45
411|794
413|202
413|715
465|344
250|428
496|250.92
42|486
518|998
E812|250
780|781
285|153
250.8|V10
780|250.83
511|532
496|250.8
569|780
411|440
781|272
512|250.01
404|786
584|303
429|412
E932|725
447|411
733|564
492|562
403|292
250.6|788
276|17
205|250.02
577|496
250.92|401
444|428
496|574
250.8|786
394|287
250.41|276
591|403
572|357
486|515
413|573
595|401
550|311
V45|V58
285|456
201|401
726|250
?|428
560|250.92
250.11|590
332|596
595|41
574|V64
788|867
38|203
575|250.6
604|276
758|244
E878|411
998|428
571|272
E928|733
599|305
446|427
997|276
496|V15
311|300
496|274
413|250.8
428|807
560|410
250|648
511|530
275|250
250|784
681|V58
V17|250
724|V45
414|V64
276|V58
634|244
75|78
425|294
424|560
427|789
707|402
716|401
873|E819
V42|250.8
996|250.4
574|997
411|250.92
578|340
780|496
805|401
394|V42
780|V10
250.92|786
250.93|490
412|414
284|486
599|279
300|V17
289|724
157|427
625|998
428|319
250.93|780
E935|250.4
E927|707
999|567
682|294
496|94
427|298
411|331
493|493
295|174
427|784
403|244
196|496
440|V49
719|599
285|250.92
573|710
250.02|967
394|401
781|V45
599|681
250.52|250.7
202|515
312|401
574|575
250.92|428
404|272
493|V58
715|E885
584|575
250.53|815
162|153
244|427
997|496
790|785
693|276
401|310
446|250
280|707
599|569
E888|272
238|799
205|250.4
250.51|276
250.5|V58
530|787
305|V58
250|710
202|276
280|331
398|396
710|530
208|496
724|185
426|427
995|707
250.92|729
197|491
607|250.02
291|41
250|V72
722|564
368|784
250.92|211
682|250.81
428|494
138|784
413|794
564|250
648|654
572|70
357|599
250|661
562|295
276|225
424|593
998|250.6
427|486
204|403
310|401
401|785
250.92|600
574|292
562|311
413|733
V45|250.01
414|686
726|274
410|486
998|296
401|790
285|786
707|70
303|346
919|E885
584|790
550|V49
434|599
789|535
715|278
784|294
599|577
573|568
707|250.03
531|E935
411|578
403|250.5
V64|250.01
682|250.92
491|786
314|250
682|997
244|250.6
401|250.93
413|278
515|458
433|786
719|924
272|536
289|V12
303|311
722|560
724|276
278|V10
682|261
518|625
710|515
276|153
794|250
250.82|427
250.02|204
810|E888
787|424
250.02|288
250.82|730
427|710
135|536
428|711
294|401
403|263
577|291
277|250.01
276|266
153|492
V43|272
E917|250
492|305
413|250.92
250.01|694
787|414
496|202
163|284
707|332
250|E932
401|V58
518|995
998|278
428|135
202|593
444|427
492|70
593|433
411|396
433|V45
486|434
493|425
507|518
250|110
427|507
599|729
518|507
410|790
562|V12
682|491
250.6|790
250|578
721|402
424|331
276|453
711|731
456|403
511|197
493|278
721|722
782|593
287|41
599|575
444|998
456|303
250.8|417
250.42|581
486|152
486|575
250.4|?
E933|183
250.92|403
280|412
780|272
682|173
38|780
453|197
V42|276
707|294
733|174
784|729
250.01|451
567|276
250.82|518
788|511
786|E944
562|682
V15|311
584|425
567|518
453|199
514|401
873|250.6
710|428
424|595
198|997
198|782
486|995
577|997
413|292
414|781
515|402
276|569
198|403
789|250.92
414|250.02
250.5|401
285|707
532|250
747|428
276|V44
285|569
781|427
415|707
719|729
707|V58
599|250.42
70|250.02
584|38
517|515
578|285
473|473
250.6|426
707|595
250.02|723
V58|457
250.51|614
428|995
586|250
280|578
423|428
729|V10
496|284
786|493
250.02|V53
286|V65
486|402
584|788
415|427
250|368
154|V58
710|424
112|486
397|250
424|280
197|263
278|250.6
255|250.6
320|276
515|V46
280|41
427|E930
112|591
288|153
491|41
490|414
112|465
426|250.01
250.6|596
401|695
535|41
276|724
250|696
997|E849
536|530
V12|272
202|250.6
250.6|729
440|426
425|299
599|319
578|414
599|396
584|250.92
286|472
608|608
250.01|873
V45|585
518|558
590|41
453|358
593|296
70|303
197|413
466|79
428|714
518|535
998|790
162|272
253|786
428|331
458|250.6
294|414
250.01|342
805|403
821|821
285|286
453|511
733|553
581|V45
8|250.8
558|162
285|461
832|812
272|276
780|V65
496|332
799|348
510|250.6
403|356
272|294
416|278
788|403
682|584
414|786
786|786
607|250
434|342
414|?
403|434
784|427
412|780
250.12|458
998|996
368|414
250.92|38
303|535
424|715
427|560
726|401
276|681
250.92|41
284|401
515|682
820|496
682|906
250.92|599
998|E849
250.02|V58
496|569
558|276
250.6|70
250.02|V17
584|785
E878|V45
304|738
292|E939
283|250.02
138|199
492|790
577|438
728|295
569|458
787|154
201|250
403|577
496|E935
790|358
921|250
719|496
287|788
644|250.01
428|506
530|305
285|295
8|V15
515|280
682|459
250.01|402
413|153
729|250.01
70|304
491|250.43
569|707
599|296
411|V65
728|250.02
785|486
198|198
295|455
584|434
411|466
440|V58
V42|536
801|496
401|493
496|787
250.13|V15
577|427
305|342
999|790
250.12|403
535|786
591|250.4
403|250.8
295|V15
799|288
V18|789
518|263
276|348
711|41
198|428
203|E947
272|459
135|786
620|250
250.8|403
35|41
496|263
424|E930
389|250
741|276
425|V15
492|183
8|285
882|E906
786|585
E849|401
278|403
995|434
518|303
340|491
490|780
492|788
250.02|359
V17|401
403|252
428|335
293|303
324|285
402|V58
426|584
707|619
599|V58
205|486
516|250.01
284|250
V70|433
250.01|782
402|788
250.92|424
250.02|197
427|435
780|413
998|E888
154|428
156|255
376|360
305|301
496|470
581|486
E928|E849
396|250.6
295|428
410|607
825|250
8|428
576|250.4
250.02|515
250.33|276
516|515
560|789
41|250.1
413|443
574|272
292|428
276|426
568|311
203|585
162|401
492|202
284|204
997|403
599|710
250.02|844
410|788
250.02|410
723|V15
458|599
289|780
789|428
285|396
496|682
280|424
276|552
276|E849
496|799
578|788
79|535
427|174
397|789
250|873
276|696
8|780
741|599
428|719
789|305
411|284
E918|250
424|305
451|250.02
496|813
789|786
250.42|486
574|626
616|568
425|202
486|250.02
251|E932
518|331
287|786
250|362
562|496
428|922
295|250.8
496|591
496|250.41
780|812
784|626
416|780
682|685
575|789
427|569
710|427
342|250.6
198|729
781|729
250.8|473
285|V43
305|962
V58|584
345|162
153|199
250.03|492
41|532
420|426
202|584
403|447
490|E849
311|V15
287|496
997|E878
784|244
530|780
786|294
V43|V58
205|V42
300|401
157|401
493|202
996|V42
780|458
996|599
397|427
344|453
562|578
788|530
578|424
112|787
518|E878
54|250
496|457
510|38
491|485
996|70
459|272
873|V58
397|294
564|535
682|304
790|414
250.92|799
805|840
998|E870
728|599
V10|473
202|E933
581|599
292|780
389|786
786|V15
425|404
295|305
403|278
805|276
453|297
724|332
562|401
780|794
491|578
599|V54
E944|785
466|E849
396|515
424|807
598|493
788|781
490|593
427|211
189|428
682|154
786|402
200|427
518|458
785|571
8|250.93
707|447
250.51|969
507|250.6
197|414
410|451
282|V10
572|571
805|850
535|715
574|518
435|272
189|584
496|V10
E950|250
424|426
575|535
584|250.21
285|281
401|600
401|290
346|401
276|E937
397|272
785|440
724|727
427|E879
486|535
560|564
599|201
883|E919
496|135
276|317
807|401
682|457
516|185
401|425
204|414
403|94
V13|250
552|V64
414|745
491|250.8
536|272
250.02|492
261|401
403|V49
571|574
456|573
340|681
786|V45
V70|496
428|710
958|428
198|41
696|730
599|204
453|591
403|E849
425|412
332|244
218|250
276|162
135|377
303|287
285|478
428|402
428|79
396|250.02
53|780
288|E947
303|493
V58|593
518|495
?|493
414|996
292|41
340|41
780|958
518|518
493|301
292|435
789|733
250.01|204
560|290
724|344
518|402
185|401
275|402
295|293
491|162
710|493
425|41
373|250
780|721
287|V66
8|682
805|860
189|198
812|518
287|V70
515|573
295|V64
436|250
682|296
785|444
562|553
724|?
424|736
842|807
444|444
425|305
E850|V15
998|112
428|453
995|453
625|614
591|V45
296|427
800|802
780|270
574|519
300|272
424|519
70|428
490|278
707|790
250.02|282
427|431
331|518
493|285
V58|278
458|V58
428|782
536|789
782|414
516|429
578|564
403|198
V49|401
493|578
807|805
998|571
578|211
70|786
507|250.82
569|403
250|790
53|244
425|593
573|599
428|574
511|933
557|562
496|995
607|607
747|424
459|427
575|424
162|852
560|289
707|571
428|921
595|560
478|401
349|250.02
599|728
E878|780
728|584
203|599
599|317
515|996
486|289
285|892
250.41|428
373|305
319|278
263|304
802|427
733|733
250|V60
272|331
414|V58
493|486
250.92|183
808|807
164|250
250.92|780
491|V46
996|447
42|263
428|V54
287|425
785|997
574|411
424|423
404|707
V15|278
276|273
280|E849
997|432
250.11|250.51
263|250.6
428|V15
453|250.02
204|693
599|457
578|599
518|868
250.92|V45
530|530
648|663
536|345
493|396
599|E885
780|429
E878|428
250.11|253
349|276
682|112
277|250.6
790|202
593|428
250.8|571
402|244
444|401
427|79
280|518
202|E888
280|242
713|707
780|535
293|593
808|599
486|291
425|V65
906|250.6
424|273
493|8
527|402
424|E849
250.8|427
786|285
781|331
403|295
250.4|V58
276|70
425|517
590|344
427|112
204|424
493|250.1
272|300
250.9|278
820|276
242|722
584|282
198|511
996|157
996|276
553|564
707|728
491|70
303|278
724|272
784|780
410|425
919|250
491|295
682|593
250.8|295
42|477
287|493
250.01|883
707|786
851|518
786|412
150|458
301|780
455|428
710|250.02
414|600
491|280
276|824
301|300
799|198
368|250.92
112|780
413|280
493|250.6
786|250.92
403|411
E888|250.92
560|459
E849|780
250.8|438
288|799
