00
398
250.7
414
157
428
648
999
402
737
410
189
786
996
277
584
462
473
411
174
511
V57
626
295
8
998
250.6
618
423
808
722
403
250.11
784
440
151
715
427
564
812
997
556
486
578
250.4
V58
569
185
434
250.32
599
574
491
682
244
250.03
577
730
188
824
562
291
296
70
560
182
593
250.42
250.13
518
572
276
575
780
250.02
250.22
995
235
196
250.8
721
162
724
401
281
642
590
789
566
191
432
820
198
435
482
493
280
553
571
202
349
557
707
200
426
386
607
337
82
250.12
656
530
531
787
466
197
492
516
210
922
885
958
661
433
250.93
416
346
515
535
250.41
453
250
303
250.01
782
38
550
351
723
153
380
288
733
404
424
558
218
694
331
250.81
282
250.33
681
447
158
579
436
?
799
183
532
507
455
293
591
711
311
250.82
250.83
332
585
441
604
214
444
284
708
654
823
41
481
437
285
756
805
359
275
429
420
596
522
738
78
320
826
203
680
53
729
161
495
49
250.1
368
852
576
850
592
250.2
611
350
540
512
726
794
413
598
536
716
783
781
459
580
595
821
287
813
496
966
573
304
443
608
212
537
456
431
415
255
942
250.23
508
478
250.31
7
736
42
552
250.5
397
79
286
807
211
294
659
458
646
861
425
614
527
600
451
442
959
241
345
193
292
160
581
728
475
644
374
312
238
237
150
250.43
485
822
913
438
226
358
924
227
336
362
54
513
746
353
290
911
298
625
141
V45
396
310
719
239
283
616
727
301
5
871
220
112
376
154
V55
969
340
601
501
785
810
278
184
274
714
300
205
791
519
568
446
490
965
172
V53
863
660
759
242
790
510
634
586
695
323
252
250.92
204
155
620
225
365
11
48
266
840
664
344
797
878
904
843
309
454
860
962
617
487
853
9
357
171
156
693
421
844
465
594
307
262
788
145
348
851
388
223
250.3
839
710
395
992
920
289
964
136
V56
685
334
143
526
494
588
170
135
47
917
88
219
325
250.21
792
567
717
994
990
31
970
306
814
622
352
117
825
801
886
565
369
745
253
705
199
541
882
610
968
342
751
461
335
865
379
261
445
555
382
881
873
370
394
250.52
916
655
893
866
846
514
430
V54
816
3
263
355
521
470
834
945
800
233
989
691
480
384
879
474
201
305
524
972
955
735
734
883
570
333
891
534
933
464
952
192
838
35
163
216
341
528
147
94
652
847
230
377
297
164
845
683
187
753
378
706
272
324
375
417
658
250.9
463
385
627
934
936
802
862
854
180
533
817
718
967
880
674
621
V63
36
692
240
208
815
795
452
864
360
327
641
179
250.91
146
405
115
363
V71
957
245
976
299
700
923
152
867
665
605
551
228
383
806
84
39
66
338
935
251
892
308
E909
273
831
890
34
991
963
663
583
725
615
500
803
928
903
868
897
875
229
836
602
236
696
977
529
133
833
215
690
914
941
603
10
V51
986
